<!<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Привет ребята</title>
	  <p>Как здорово, что в жизни снова лето.
Как здорово, что можно всё забыть
И снова от заката до рассвета
По тихим летним улицам бродить.
Приглядываться к зелени растений,
Прислушиваться к трелям соловья
И чувствовать, как тает в упоенье
Иззябшая в снегу душа твоя.
На отдых, в сад, на море, на природу —
И прочь от ненавистного стола!
Вот только бы капризная погода
Из вредности тебя не подвела…
А впрочем, что ж? Плохой погоды нету:
Для отдыха любая подойдёт,
Ведь даже сильный дождь весёлым летом —
Он как-то по-особому идёт.
Да будет лето! Солнечным и ярким
Подарит нам его Природа-мать.
А мы «спасибо» скажем за подарки
И побежим скорее отдыхать.</p>
</head>
<body>

</body>
</html>