<!<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Привет ребята</title>
	  <p>
		В зелёной тишине, где шепчут листья,
		Где каждый шорох — словно тайный свист,
		Где солнечные блики на травинках,
		Лесов таинственных раскинулся простор.
		
		Они зовут нас в мир, где всё так чисто,
		Где нет забот, тревог, где только свет.
		Там, среди вековых деревьев-гигантов,
		Мы отдыхаем душой, находим ответ.
		
		В лесу мы ощущаем жизни биение,
		Где каждый шорох, каждый звук — как знак.
		И в этой тишине, в её безмолвии,
		Мы слышим, как поёт душа в ушах.
		
		Здесь, среди мхов и папоротников нежных,
		Мы чувствуем себя частью мирозданья.
		И в этом мире, где всё так безбрежно,
		Мы находим смысл, радость и страданья.
		
		И в этой тишине, где нет ни звука,
		Мы ощущаем связь с природой, с бытиём.
		И в этом мире необъятном, великом,
		Мы учимся жить, любить и быть вдвоём.
		
		И пусть порой нам трудно и тревожно,
		Но мы идём вперёд, не зная страха.
		Мы знаем, что впереди — наш путь, наш дом,
		Где каждый лес хранит свою удачу.
          </p>
</head>
<body>

</body>
</html>
